export const word = {
  id: 1,
  word: 'Тезаурус',
  description:
    'Это совокупность терминов, описывающих данную предметную область, с указанием семантических отношений (связей) между ними. Тезаурус - это словарь с дополнительной информацией о (семантических) связях терминов, таких как синонимы, омонимы, родо-видовые отношения, часть/целое.',
};

export const synonymsList = [
  {
    id: 2,
    word: 'Словарь',
  },
  {
    id: 3,
    word: 'Слово',
  },
  {
    id: 4,
    word: 'Hello World',
  },
];
